/* 
  Localizable.strings
  SPDYService

  Created by Xu Jiwei on 13-9-17.
  Copyright (c) 2013年 GoAgentX.com. All rights reserved.
*/

"服务器地址：" = "Server Address:";

"服务器端口：" = "Server Port:";

"本地端口：" = "Local Port:";

"服务器地址" = "Server Address";

"服务器端口" = "Server Port";

"用户名：" = "Username:";

"密码：" = "Password:";

"代理服务器用户名" = "Proxy Username";

"代理服务器密码" = "Proxy Password";

"本地端口" = "Local Port";

"代理需要认证" = "Proxy Needs Authentication";

"AdvancedConfigView" = "Advanced Configuration";

"使用二级代理服务器" = "Use Secondary Proxy";

"代理服务器：" = "Proxy Server:";

"代理服务器端口：" = "Proxy Port:";

"代理服务器的地址" = "Proxy Server Address";

"代理服务器的端口，例如 8080" = "Proxy Server Port, such as 8080";

"代理服务器的用户名，可不填" = "Proxy Server Username, optional";

"代理服务器的密码，可不填" = "Proxy Server Password, optional";

"不验证服务器证书" = "Don't verify backend server's certificate";
